export default {
  questions: [
    {
      id: 1,
      width: 20,
      question: 'Количество гостей',
      options: ['5-30', '30-60', '60-80', '80-100', '100-120'],
    },
    {
      id: 2,
      width: 40,
      question: 'Время бронирования',
      options: ['8-10', '11-13', '14-17', '18-22'],
    },
    {
      id: 3,
      width: 60,
      question: 'Использование видео и аудио аппаратуры',
      options: ['да', 'нет'],
    },
    {
      id: 4,
      width: 80,
      question: 'Способ оплаты',
      options: ['СБП', 'Банковской картой', 'Наличными'],
    },
    {
      id: 5,
      width: 100,
      question: 'Ресторан будет закрыт для других гостей',
      options: ['да', 'нет'],
    },
]
}